/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Monitor";
"geom" = "Geometria";
"colr" = "Cores";
"pref" = "Opções";
"arrn" = "Arranjo";
"info" = "Informações";

"NoArrangement1" = "A aba Arranjo da preferência Monitores está oculta porque somente há um monitor conectado a este computador.";
"NoArrangement2" = "A aba Arranjo da preferência Monitores está oculta porque este computador não é compatível com uma mesa expandida.";
"NoGeometry" = "A aba Geometria da preferência Monitores está oculta porque este monitor não possui controles de geometria.";
"NoBrightness" = "O controle de brilho está oculto porque este monitor não é compatível com o software de controle de brilho.";
"NoContrast" = "O controle de contraste está oculto porque este monitor não é compatível com o controle de contraste do software.";
"OK" = "OK";